export const data = [
	{
		id: 1,
		
	},
]

export const steps = [
	{
		title: 'Заявка',
		content: `Первый этап работы с клиентом - заявка и телефонный звонок - является ключевым моментом в нашем процессе обслуживания. Мы придаем большое значение этому этапу, поскольку он позволяет нам установить контакт с клиентом, понять его потребности и начать работу по их удовлетворению.
		Когда клиент отправляет заявку через нашу онлайн-форму или звонит нам, наша команда оперативно откликается на это обращение. Мы стремимся быть доступными и готовыми помочь в любое удобное для клиента время. При приеме заявки или телефонного звонка мы тщательно записываем все необходимые данные, такие как контактная информация, детали запроса и любую другую информацию, которая может быть полезной для более детального понимания ситуации.
		После приема заявки или телефонного звонка, мы активно взаимодействуем с клиентом. Если это заявка, мы можем связаться с клиентом по электронной почте или телефону для уточнения деталей или запроса дополнительной информации, если это необходимо. Если это телефонный звонок, мы обеспечиваем прямую коммуникацию с клиентом, чтобы понять его потребности и предложить наилучшее решение.
		Первый этап работы с клиентом - заявка и телефонный звонок - является отправной точкой, которая определяет дальнейшие шаги в нашем взаимодействии. Мы уделяем большое внимание каждому клиенту и стремимся предложить индивидуальный подход к его потребностям. Наша цель - обеспечить положительный опыт обслуживания и удовлетворение клиента на каждом этапе работы с нами.`,
	},
	{
		title: 'Оценка',
		content: `Этап второй: Оценка объемов работ по предоставленным исходным данным, или выезд на объект заказчика.
		Анализ исходных данных: После получения исходных данных от клиента, наша компания проводит их первичный анализ. Мы изучаем предоставленные материалы, включая технические характеристики объекта, требования к промышленной экологии и санитарии, а также любую другую информацию, которую заказчик считает важной для выполнения работы.
		
		Оценка объемов работ: На основе анализа исходных данных мы проводим оценку объемов работ, необходимых для выполнения проекта. Это включает разработку документации, проведение измерений и исследований, анализ данных и другие этапы работы.
		
		Обсуждение с клиентом: После проведения оценки объемов работ, мы обсуждаем результаты с клиентом. Мы предоставляем информацию о том, какие работы требуются для достижения поставленных целей и какие ресурсы будут необходимы. Это позволяет заказчику получить представление о том, что может быть выполнено и какие возможности предоставляет наша компания.
		
		Выезд на объект заказчика: В случае необходимости более детального изучения объекта или сбора дополнительных данных, мы можем провести выезд на место заказчика. Наша команда специалистов по промышленной экологии и санитарии осуществляет необходимые измерения и испытания на объекте, собирает образцы для лабораторных анализов, и проводит наблюдения и оценку текущего состояния.
		`,
	},
	{
		title: 'Договор',
		content: `На этапе заключения договора мы проводим обсуждение условий и требований с клиентом. Затем подготавливаем договор, в котором прописываем права, обязанности и ответственности сторон. После согласования условий, договор подписывается, обеспечивая юридическую основу для успешного сотрудничества. Этот этап гарантирует прозрачность и надежность выполнения проектов в области промышленной экологии и санитарии.`,
	},
	{
		title: 'План',
		content: `Этап проработки плана работ, выбора и согласования путей решения поставленных задач является важным этапом работы нашей компании в области промышленной экологии и санитарии.

		На этом этапе мы анализируем поставленные клиентом задачи и требования, изучаем доступные ресурсы и возможности. Затем мы разрабатываем детальный план работ, определяем последовательность их выполнения и выбираем наиболее эффективные пути решения.
		
		План работ включает разработку документации, проектов и проведение измерений и испытаний, необходимых для оценки и контроля промышленной экологии и санитарных условий. Мы также уделяем особое внимание выбору инновационных и экологически устойчивых решений, которые могут способствовать улучшению экологической обстановки и санитарных показателей.
		
		После проработки плана работ мы обсуждаем его с клиентом, согласовываем предлагаемые пути решения и вносим необходимые корректировки. Взаимное согласование плана работ позволяет обеспечить ясность и понимание между компанией и клиентом, а также обеспечивает эффективное и результативное выполнение проекта.
		
		Мы стремимся к тому, чтобы наши клиенты получили наилучшие решения и максимальную пользу от нашей работы в области промышленной экологии и санитарии.`,
	},
	{
		title: 'Выполнение',
		content: `Этап осуществления работы и ее согласования, получения разрешения, заключений и других документов является ключевым в процессе нашей работы в сфере промышленной экологии и санитарии.

		На этом этапе мы активно проводим разработку документации, проектов и осуществляем измерения, испытания и исследования в соответствии с поставленными задачами. Мы стремимся к тому, чтобы все наши работы соответствовали высоким стандартам и требованиям промышленной экологии и санитарии.
		
		После осуществления работы мы проводим ее согласование с соответствующими органами и получаем необходимые разрешения, заключения и другие документы. Это позволяет обеспечить законность и соответствие нашей работы требованиям и нормам, а также гарантирует безопасность и качество результатов.
		
		Мы уделяем особое внимание взаимодействию с клиентами и органами контроля, обеспечивая прозрачность и открытость в процессе работы. Наша цель - достичь полного соответствия требованиям и ожиданиям клиентов, а также обеспечить наилучшие результаты в области промышленной экологии и санитарии.`,
	},
	{
		title: 'Акт',
		content: `Этап передачи акта выполненных работ является завершающим этапом нашей работы в области промышленной экологии и санитарии.

		После успешного выполнения проекта, мы разрабатываем акт выполненных работ, в котором фиксируются основные результаты, выполненные работы и достигнутые цели. Акт является документом, подтверждающим завершение проекта и удовлетворение требований заказчика.
		
		При передаче акта выполненных работ клиенту, мы также предоставляем все необходимые документы, отчеты и результаты измерений и испытаний. Это позволяет заказчику оценить качество и соответствие работы по промышленной экологии и санитарии.
		
		Мы гарантируем, что все наши работы выполняются в соответствии с применимыми нормами и стандартами, а также с учетом специфических требований и потребностей каждого клиента. Наша цель - обеспечить клиенту полную удовлетворенность результатами работы и помочь создать безопасную и экологически устойчивую среду в промышленных объектах и сфере санитарии.`,
	},
];