export const dataPrice = [
	{
		id: 1,
		title:'Гигиенические и санитарные нормы',
		block: [
			{
				id: 1,
				name: 'Разработка проекта санитарно-защитной зоны',
				price:'от 800,00 рублей'
			},
			{
				id: 2,
				name: 'Аэродинамические испытания систем вентиляции, паспортизация систем вентиляции',
				price:'от 20 рублей за систему'
			},
		]
	},
	{
		id: 2,
		title:'Атмосферный воздух',
		block: [
			{
				id: 1,
				name: 'Инвентаризация выбросов загрязняющих веществ в атмосферный воздух с разработкой акта инвентаризации выбросов и проекта нормативов допустимых выбросов',
				price:'от 500,00 рублей'
			},
			{
				id: 2,
				name: 'Проведение инструментальных измерений источников выбросов на загрязняющие вещества',
				price:'от 30,00 рублей за вещество'
			},
			{
				id: 3,
				name: 'Проверка эффективности газоочистных установок (ГОУ), паспортизация ГОУ',
				price:'от 50,00 рублей за ГОУ'
			},
			{
				id: 4,
				name: 'Получение разрешения на выбросы загрязняющих веществ для существующих и проектируемых объектов',
				price:'от 300,00 рублей'
			},
			{
				id: 5,
				name: 'Заполнение журналов учета ПОД-1, ПОД-2, ПОД-3',
				price:'от 100,00 рублей'
			},
			{
				id: 6,
				name: 'Заполнение и предоставление государственной статистической отчетности по Форме 1-воздух (Минприроды)',
				price:'от 200,00 рублей'
			},
		]
	},
	{
		id: 3,
		title:'Обращение с отходами производства',
		block: [
			{
				id: 1,
				name: 'Разработка инструкции по обращению с отходами',
				price:'от 500,00 рублей'
			},
			{
				id: 2,
				name: 'Проведение инструментальных измерений источников выбросов на загрязняющие вещества',
				price:'от 500,00 рублей'
			},
			{
				id: 3,
				name: 'Инвентаризация отходов производства',
				price:'от 200,00 рублей'
			},
			{
				id: 4,
				name: 'Заполнение журналов учета ПОД-9, ПОД-10',
				price:'от 100,00 рублей'
			},
			{
				id: 5,
				name: 'Разработка нормативов образования отходов производства',
				price:'от 50,00 рублей'
			},
			{
				id: 6,
				name: 'Получение разрешения на захоронение отходов производства',
				price:'от 100,00 рублей'
			},
			{
				id: 7,
				name: 'Заполнение и предоставление государственной статистической отчетности по Форме 1-отходы (Минприроды)',
				price:'от 200,00 рублей'
			},
		]
	},
	{
		id: 4,
		title:'Растительный мир',
		block: [
			{
				id: 1,
				name: 'Проведение инвентаризации зеленых насаждений с разработкой ведомости и карты-схемы',
				price:'от 300,00 рублей'
			},
		]
	},
	{
		id: 5,
		title:'Прочие услуги',
		block: [
			{
				id: 1,
				name: 'Разработка экологического паспорта предприятия',
				price:'от 200,00 рублей'
			},
			{
				id: 2,
				name: 'Разработка инструкции по осуществлению производственных экологических наблюдений',
				price:'от 300,00 рублей'
			},
		]
	},
]

export const dataContent = [
	'Доступные цены на услуги',
	'Мы рады предложить вам уникальные возможности для развития вашего предприятия в сфере промышленной экологии и санитарии. Наша команда специалистов занимается разработкой документации, проектов и проведением измерений (испытаний), которые не только соответствуют самым высоким стандартам, но и предлагают вам невероятно выгодные условия и низкие цены.',
	'В наше время, когда сохранение окружающей среды стало приоритетной задачей, правильное ведение бизнеса и соблюдение экологических норм являются ключевыми факторами успеха. Наша команда экспертов в области промышленной экологии и санитарии готова помочь вам на каждом шагу, чтобы обеспечить соблюдение законодательства и эффективное использование ресурсов.',
	'Мы осознаем, что ваши бюджетные возможности могут быть ограниченными, поэтому мы разработали особые тарифы, которые помогут вам сэкономить деньги без потери качества наших услуг. Мы стремимся сделать процесс разработки документации, проектов и проведения измерений (испытаний) максимально эффективным и доступным для вас.',
	'Кроме того, мы понимаем, что время - это ценный ресурс для вас. Поэтому наша команда гарантирует оперативное выполнение всех задач. Мы ценим ваше время и стремимся обеспечить максимальную скорость и точность в наших работах.',
	'Независимо от масштабов вашего предприятия или проекта, мы способны предложить вам полный спектр услуг по разработке документации, проектов и проведению измерений (испытаний). Мы учтем все ваши требования и особенности, чтобы помочь вам достичь ваших целей.',
	'Если вы стремитесь к экологической ответственности и качественной документации, проектам и измерениям (испытаниям), наша команда готова быть вашим надежным партнером. Свяжитесь с нами уже сегодня, чтобы обсудить ваши потребности и начать сотрудничество. Вместе мы сможем создать эффективные решения, способствующие устойчивому развитию вашего предприятия.',
	'Кроме того, наше многолетнее опытное исследование в области промышленной экологии и санитарии позволяет нам предложить инновационные подходы и передовые технологии. Мы постоянно следим за последними тенденциями и научными разработками, чтобы обеспечить вам актуальные и передовые решения.',
	'Наша команда состоит из высококвалифицированных специалистов, имеющих широкий опыт работы в области промышленной экологии и санитарии. Мы гарантируем, что каждый проект будет реализован с максимальной ответственностью и профессионализмом.',
	'Мы также предлагаем гибкую систему скидок и индивидуальный подход к каждому клиенту. Мы стремимся установить долгосрочные и взаимовыгодные партнерские отношения, основанные на доверии и взаимном успехе.',
	'Не упускайте возможность воспользоваться нашими выгодными условиями и низкими ценами. Обратившись к нам, вы получите профессиональную помощь в разработке документации, проектов и проведении измерений (испытаний), которая соответствует высоким стандартам качества и экологической безопасности.',
	'Наша цель - сделать ваше предприятие более конкурентоспособным и эффективным, сократить риски и обеспечить соответствие всем необходимым нормам и требованиям. Работая с нами, вы получите надежного партнера, готового поддержать вас на каждом этапе вашего бизнеса.',
	'Не упускайте возможность навести порядок документации по экологии и одновременно повысить эффективность своего предприятия. Свяжитесь с нами прямо сейчас и начните путь к экологическому успеху и процветанию вашего предприятия!'
]